knowledge-path-void-s1-name = Блеск зимы
knowledge-path-void-s1-desc =
    Я чувствую мерцание в воздухе, воздух вокруг меня становится холоднее.
    Я начинаю осознавать пустоту существования. Кто-то наблюдает за мной.

    Открывает перед вами Путь Пустоты.
    Позволяет вам преобразовать нож при субнультовых температурах в Нож Пустоты.

knowledge-path-void-s2-name = Захват Пустоты
knowledge-path-void-s2-desc =
    Я увидел холодного наблюдателя, который следит за мной. Холод нарастает внутри меня.
    Они молчат. Это не конец тайны.

    Ваш Захват Мансуса временно заглушит и охладит жертву.

knowledge-path-void-s3-name = Путь аристократа
knowledge-path-void-s3-desc =
    Я нашел нить холодного дыхания. Она привела меня к странному святилищу, сделанному из кристаллов.
    Полупрозрачный и белый, изображение благородного человека стояло передо мной.

    Дает вам иммунитет к холодным температурам и устраняет вашу потребность в дыхании.
    Вы все еще можете получать урон из-за отсутствия давления.

knowledge-path-void-s4-name = Знак Пустоты
knowledge-path-void-s4-desc =
    Порыв ветра? Мерцание в воздухе? Присутствие подавляющее, мои чувства начинают предавать меня. Мой разум мой собственный враг.

    Ваш Захват Мансуса теперь наносит Знак Пустоты. Знак активируется от атаки вашим Ножом Пустоты.
    Когда активирован, дополнительно заглушает жертву и быстро понижает температуру их тела и воздуха вокруг них.

knowledge-path-void-s5-name = Взрыв Пустоты
knowledge-path-void-s5-desc =
    Каждая открытая дверь сотрясает мое тело. Я боюсь того, что за ними. Кто-то ждет меня,
    и мои ноги начинают тянуть. Это... снег?

    Дарует вам Взрыв Пустоты, заклинание, которое выпускает морозный взрыв в конусе перед вами,
    замораживая землю и любых жертв внутри.

knowledge-path-void-s6-name = Фаза Пустоты
knowledge-path-void-s6-desc =
    Сущность называет себя Аристократом, он тайнственный и очень хитёр. До охолодения хитёр...
    Замедляет, замораживает и станит врагов.

knowledge-path-void-s7-name = Ищущий Клинок.
knowledge-path-void-s7-desc =
    Ваш Клинок теперь замораживает жертв, а также наносит чуть больше урона.

knowledge-path-void-s8-name = Пустотный Толчок.
knowledge-path-void-s8-desc =
  Отталкивает врагов от вас, и охлаждает их тела.

knowledge-path-void-s9-name = Вальс под Конец Временной Петли.
knowledge-path-void-s9-desc =
Ритуал восхождения Пути Пустоты.
    Принесите 3 трупа к руне трансмутации в условиях субнулевых температур, чтобы завершить ритуал.
    По завершении ритуала дарует вам Благословение Аристократа.
    Все вокруг вас превратится в снег, а воздух будет постоянно заморожен. Те, кто находится рядом, будут немыми и замерзнут еще быстрее.
    Вы также станете невосприимчивыми к огню, пространству и аналогичным станционным угрозам.