traitor-arc-intro = Вы - террорист ARC.
traitor-arc-goal = Существа этого мира должны быть освобождены от железной хватки Нанотрасена, и вы - их единственная надежда!
traitor-arc-allies = Вы можете сотрудничать с другими агентами синдиката, если поддерживаете наше дело. Может быть, вам удастся хоть раз убедить агентов Фронта освобождения пчел сотрудничать?
traitor-arc-uplink = Синдикат любезно предоставил один из своих PDA-uplink для выполнения вашего задания.
traitor-arc-roundend = [color=green]активист из Консорциума по защите прав животных[/color].
traitor-blf-intro = Вы - активист Фронта освобождения пчел.
traitor-blf-goal = Мы должны показать себя Синдикату, иначе мы не сможем присоединиться. Консорт «Права животных» прокатит нас!
предатель-близнец-союзник = Вы можете сотрудничать с другими агентами Синдиката, если они поддерживают наше дело. Может быть, вам удастся завербовать Консорт прав животных, чтобы хоть раз быть полезным?
traitor-blf-uplink = Синдикат любезно предоставил один из своих PDA-uplinks, чтобы проверить, достойны ли мы.
traitor-blf-roundend = [color=green]активист из Фронта освобождения пчел[/color].
traitor-cybersun-intro = Вы специалист из Cybersun Industries.
traitor-cybersun-goal = Не допустить значительного присутствия на указанном объекте, так как крупные инциденты сложнее скрыть.
traitor-cybersun-allies = Другим оперативникам Cybersun можно доверять. Членам организации MI13 можно доверять. Всем остальным агентам синдиката доверять нельзя.
traitor-cybersun-uplink = Вы получили инструменты для работы в виде канала связи с синдикатом, расположенного в вашем КПК.
traitor-cybersun-roundend = [color=yellow]специалист из Cybersun Industries[/color]
traitor-corporateclimber-intro = Вы - корпоративный альпинист.
traitor-corporateclimber-goal = Убийство без необходимости сделает вас предателем или, по крайней мере, определенно будет считаться таковым. Все это лишь средство достижения цели.
предатель-корпоративный климбер-союзник = Смерть Синдикату.
traitor-corporateclimber-uplink = У вас есть связи с черным рынком для сделок. Ваш канал связи находится в вашем КПК. Сбросьте несколько лишних грузов, и ваш подъем станет гораздо более плавным.
traitor-corporateclimber-roundend = [color=yellow]корпоративный альпинист[/color].
traitor-donkco-intro = Вы - лазутчик компании Donk Co.
traitor-donkco-goal = Мы не одобряем бездумные убийства невинных работников; войти, сделать, выйти - вот наш девиз.
предатель-донкко-союзник = Члены «Вафли Ко» должны быть убиты на месте; им запрещено находиться на станции, пока мы рядом.
traitor-donkco-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-donkco-roundend = [color=orange]сотрудник корпорации «Донк»[/color].
traitor-gorlex-intro = Вы - мародер Горлекс.
traitor-gorlex-goal = Заметить вас не проблема, и вы можете использовать любой уровень ордена, чтобы выполнить задание. Однако не стоит делать это небрежно, втягивая в бой случайные жертвы.
traitor-gorlex-allies = Вы можете сотрудничать с любыми друзьями коалиции Синдиката, но следите за любыми из этих тигровых панков, если они появятся.
traitor-gorlex-uplink = Для выполнения задания вам предоставлен канал связи с Синдикатом, расположенный в вашем КПК.
traitor-gorlex-roundend = [color=red]Марадёр Горлекса[/color]
traitor-legaltrouble-intro = У вас проблемы с законом.
traitor-legaltrouble-goal = Постарайтесь закончить свой список дел и не попасться. Если они узнают, чем вы занимаетесь на самом деле, скандал приобретет галактический масштаб.
traitor-legaltrouble-allies = Смерть Синдикату.
traitor-legaltrouble-uplink = Вы подключились к черному рынку, чтобы разгрести этот бардак. Ваш канал связи находится в вашем КПК. Если нет улик, то нет и преступления.
traitor-legaltrouble-roundend = [color=white]в затруднительном положении[/color].
traitor-mi13-intro = Вы - агент MI13.
traitor-mi13-goal = Избегать убийства невинных людей любой ценой. Вы здесь не для того, чтобы бездумно убивать людей, так как это привлечет слишком много внимания и не является нашей целью. Избегайте обнаружения любой ценой.
предатель-ми13-союзник = Вы - единственный оперативник, которого мы посылаем, все остальные - подставные. Всем остальным агентам синдиката доверять нельзя, за исключением специалистов «Киберсуна».
traitor-mi13-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-mi13-roundend = [color=cyan]агент MI13[/color]
traitor-tiger-intro = Вы - фанатик кооператива «Тигр».
traitor-tiger-goal = Помните учение Хи-лургиксона: сначала убей, потом задавай вопросы!
traitor-tiger-allies = Только просвещенным братьям Тигра можно доверять; все остальные должны быть изгнаны из этого смертного царства!
traitor-tiger-uplink = Вам предоставлен канал связи с синдикатом вашими друзьями из «Киберсан Индастриз», чтобы вы доказали свою состоятельность перед ульем меняющихся. Если вы справитесь с заданием, то будете ассимилированы.
traitor-tiger-roundend = [color=crimson]фанатик кооператива «Тигр»[/color].
traitor-waffleco-intro = Вы являетесь лазутчиком Waffle Co.
traitor-waffleco-goal = Вы здесь не для общестанционной демонстрации. Однако другие лазутчики из «Вафельницы» могут быть здесь, так что будьте осторожны. Ваша задача - выполнять только свои цели.
предатель-вафлко-союзники = Члены «Донк Ко» должны быть убиты на месте; им запрещено находиться на станции, пока мы рядом.
traitor-waffleco-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-waffleco-roundend = [color=orange]сотрудник корпорации «Вафли»[/color].
traitor-waffleco-terrorist-intro = Вы - террорист корпорации «Вафли».
traitor-waffleco-terrorist-goal = Нашим инвесторам нужна демонстрация нашего обещания уничтожить Нанотрасен. Давайте устроим им громкую демонстрацию!
предатель-вафлер-террорист-союзник = Большинству других агентов синдиката доверять нельзя, за исключением членов «Мародеров Горлекса».
traitor-waffleco-terrorist-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-waffleco-terrorist-roundend = [color=red]террорист из корпорации «Вафля»[/color].
