ent-BioSynthHeart = биосинтетическое сердце
    .desc = Это сердце можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
ent-BioSynthLiver = биосинтетическая печень
    .desc = Эту печент можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
ent-BioSynthLungs = биосинтетические лёгкие
    .desc = Эти лёгкие можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
ent-BioSynthEyes = биосинтетические глаза
    .desc = Эти глаза можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
