# combat

evolutionmenu-combat-armblade-name = Костяной клинок
evolutionmenu-combat-armblade-desc =
    Превратите одну из ваших рук в гротескный клинок, состоящий из костей и плоти, способный вскрывать шлюзы и разрезать ваших врагов, как масло.
    Стоимость: 15 единиц химикатов.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите осколки вашей кости и сформируйте их в метательную звезду, которая вонзится в ваших врагов. Но это одноразовая возможность.
    Стоимость: 15 единиц химикатов.
evolutionmenu-combat-armor-name = Хитиновый панцирь
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело во всепоглощающую хитиновую броню.
    Обеспечивает обширную защиту от физического урона, но меньше от других типов.
    Значительно замедляет ваше движение, а поддержание его формы замедляет выработку химикатов.
    ВНИМАНИЕ: Требует поглощения как минимум 2 органических веществ для использования способности.
    Стоимость: 25 единиц химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Автоматически блокирует атаки, но очень хрупкий.
    ВНИМАНИЕ: Требует поглощения как минимум 1 органического вещества для использования способности.
    Стоимость: 20 единиц химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который отключает технику в окружающей области, включая радиогарнитуры.
    Полезно для побега от киборгов и охраны.
    ВНИМАНИЕ: Требует поглощения как минимум 1 органического вещества для использования способности.
    Стоимость: 30 единиц химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук за пределами диапазона человеческого слуха,
    взрывая свет и вызывая дезориентацию в области вокруг себя.
    Полезно для побега от групп или предотвращения бегства людей.
    ВНИМАНИЕ: Требует поглощения как минимум 1 органического вещества для использования способности.
    Стоимость: 30 единиц химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    Пока способность активна, вы будете постоянно получать урон выносливости и в конечном итоге потеряете сознание.
    Бесплатно.

# sting

evolutionmenu-sting-blind-name = Ослепляющее жало
evolutionmenu-sting-blind-desc =
    Бесшумно ужальте органическую цель, полностью ослепляя ее на короткое время и делая ее близорукой, пока не будет применен окулин.
    Может использоваться под действием Малой формы.
    Стоимость: 35 единиц химикатов.
evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Введите органической цели коктейль химических веществ, охлаждающих кровь.
    Может использоваться под действием Малой формы.
    Стоимость: 35 единиц химикатов.
evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Введите органической цели коктейль анестетиков, замедляя жертву на приличное количество времени.
    Может использоваться под действием Малой формы.
    Стоимость: 35 единиц химикатов.
evolutionmenu-sting-mute-name = Жало немоты
evolutionmenu-sting-mute-desc =
    Введите токсин немоты в органическую цель, полностью заглушая ее на некоторое время.
    Может использоваться под действием Малой формы.
    Стоимость: 35 единиц химикатов.
evolutionmenu-sting-transform-name = Трансформационное жало
evolutionmenu-sting-transform-desc =
    Введите часть своего генома в органическую цель, заставляя ее тело трансформироваться в того, кого вы выбрали с помощью способности \"Цикл ДНК\".
    Может использоваться под действием Малой формы.
    Стоимость: 75 единиц химикатов.
evolutionmenu-sting-armblade-name = Жало ложного костяного клинка
evolutionmenu-sting-armblade-desc =
    Введите часть своего генома в органическую цель, заставляя ее руку трансформироваться в тупой костяной клинок.
    Может использоваться под действием Малой формы.
    Стоимость: 50 единиц химикатов.
# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечите себя от болезней, инвалидности, радиации, токсинов, опьянения и повреждений мозга. В целом, покрывает то, что не покрывает лечение плоти.
    Стоимость: 30 единиц химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные функции в ваших глазах, такие как переключаемое тепловое зрение и защита от вспышек. Вы становитесь более уязвимы к устройствам, основанным на вспышках, в режиме теплового видения.
    Бесплатно.
evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Вырвите едкое вещество на любые ограничения, которые вы можете носить, позволяя себе освободиться.
    Использование этой способности во время захвата плюнет кислотой в лицо нападающему.
    Стоимость: 30 единиц химикатов.
evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Измените пигмент вашей кожи, чтобы он соответствовал окружающей среде, делая вас невидимым.
    Стоимость: 20 единиц химикатов.
evolutionmenu-utility-stims-name = Передозировка эфедрином
evolutionmenu-utility-stims-desc =
    Введите себе коктейль стимуляторов, быстро снимая любые оглушения и давая себе ускорение.
    Непрерывное введение ядовито.
    Стоимость: 30 единиц химикатов.
evolutionmenu-utility-fleshmend-name = Лечение плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро излечите себя от всех синяков и ожогов.
    Стоимость: 35 единиц химикатов.
evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Покиньте свое текущее тело и сбегите в форме головного слизня.
    Стоимость: 20 единиц химикатов.
evolutionmenu-utility-lesserform-name = Малая форма
evolutionmenu-utility-lesserform-desc =
    Покиньте свою текущую форму и превратитесь в разумную обезьяну.
    Стоимость: 20 единиц химикатов.
evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей, чтобы облегчить космические путешествия. Источник кислорода по-прежнему необходим для выхода в открытый космос.
    Стоимость: 20 единиц химикатов.
evolutionmenu-utility-hivemindaccess-name = Доступ к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для связи с коллективным разумом, позволяя нам распознавать и общаться с другими оборотнями, которые также развили эту способность.
    Ключ радио по умолчанию: :g
evolutionmenu-utility-absorbbiomatter-name = Поглощение биоматериала
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органический продукт питания, позволяя вам восстанавливать химикаты в зависимости от его содержимого.
    Может поглощать питательные вещества, приготовленные и не приготовленные белки и жир.