revolutionaries-lose-announcement-shuttle-call = Судя по данным наших сенсоров дальнего действия, вражеские революционные ячейки на станции были подавлены и нейтрализованы.
революционеры-проиграли-объявление = По данным наших сенсоров дальнего действия, вражеские революционные ячейки на станции были подавлены и нейтрализованы.
революционеры-победители-объявление-шаттл-вызов =
    Согласно докладам лидера, командование корпорации свергнуто, и мы захватили контроль над станцией.
    
    Да здравствует революция!
revolutionaries-win-announcement =
    Согласно сообщениям лидера, командование корпорации было свергнуто, и мы захватили контроль над станцией.
    
    Да здравствует революция!
revolutionaries-win-sender = Cybersun Communications
revolutionaries-sender-cc = Отдел лояльности Нанотрасена
