knowledge-path-ash-s1-name = Секрет Ночного Стража
knowledge-path-ash-s1-desc =
Городская стража хорошо знает свою вахту. Если вы спросите их ночью, они могут рассказать о пепельном фонаре.

Открывает вам Путь Пепла.
Позволяет трансмутировать спичку и нож в Пепельный Клинок.

knowledge-path-ash-s2-name = Хватка Пепла
knowledge-path-ash-s2-desc =
Ночной Страж был первым из них, его предательство стало началом всего. Их фонарь, истощенный до пепла — их вахта, отсутствующая.

Ваша Хватка Мансуса сожжет глаза жертвы, нанося ей урон и размывая ее зрение.

knowledge-path-ash-s3-name = Пепельный Переход
knowledge-path-ash-s3-desc =
Он знал, как гулять между мирами.

Предоставляет вам Пепельный Переход, заклинание, которое позволяет вам исчезать из реальности и преодолевать короткое расстояние, проходя сквозь любые стены.

knowledge-path-ash-s4-name = Знак Пепла
knowledge-path-ash-s4-desc =
Он был очень особенным человеком, всегда наблюдающим в мертвую ночь.
Но, несмотря на свою обязанность, он регулярно проходил через Мансу с горящим фонарем высоко над головой.
Он ярко светил в темноте, пока его огонь не начал гаснуть.

Ваше Понимание Мансу теперь применяет Знак Пепла. Знак активируется при атаке с помощью вашего Пепельного Клинка.
При срабатывании жертва получает дополнительный урон по выносливости и ожог, а знак передается ближайшему язычнику.

knowledge-path-ash-s5-name = Volcanic Blast
knowledge-path-ash-s5-desc =
    No fire was hot enough to rekindle them. No fire was bright enough to save them. No fire is eternal.

    Grants you Volcanic Blast, a spell that fires a ball of flames to the nearest Heathen.
    On successful hit, the fireball continues it's way to another heathen.
    Be careful, as fire still hurts. Make sure to carry an extinguisher on yourself.

knowledge-path-ash-s5-name = Вулканический Взрыв
knowledge-path-ash-s5-desc =
Никакой огонь не был достаточно горяч, чтобы вернуть их к жизни. Никакой огонь не был достаточно ярким, чтобы спасти их. Никакой огонь не вечен.

Предоставляет вам Вулканический Взрыв — заклинание, которое запускает огненный шар в ближайшего язычника.
При успешном попадании огненный шар продолжает свой путь к следующему язычнику.
Будьте осторожны, так как огонь все еще причиняет боль. Убедитесь, что у вас есть с собой огнетушитель.

knowledge-path-ash-s6-name = Маска Безумия
knowledge-path-ash-s6-desc =
Ночной Страж был потерян. Так считали Наблюдатели. Однако он странствовал по миру, незамеченный массами.

Позволяет вам трансмутировать любую маску, четыре свечи, электрошокер и печень, чтобы создать Маску Безумия.
Маска внушает страх язычникам, которые ее видят, вызывая у них урон выносливости, галлюцинации и безумие.
После надевания вы не сможете снять ее самостоятельно...

knowledge-path-ash-s7-name = Пылающий Клинок
knowledge-path-ash-s7-desc =
Он вернулся, с клинком в руке, он раскачивался и раскачивался, пока пепел падал с небес.
Его город, люди, которые он поклялся защищать... и он смотрел, как они все сгорели в прах.

Ваш клинок теперь поджигает врагов при атаке.

knowledge-path-ash-s8-name = Воскрешение Ночного Стража
knowledge-path-ash-s8-desc =
    Огонь был неотвратим, и все же, жизнь оставалась в его обожженном теле. Ночной Страж был особенным человеком, всегда наблюдающим.

    Дарует вам Воскрешение Ночного Стража, заклинание, которое сжигает всех ближайших врагов, которые сейчас горят, исцеляя вас за каждого пострадавшего.
    Если среди пострадавших есть те, кто в критическом состоянии, они мгновенно погибают.

knowledge-path-ash-s9-name = Обряд Пепельного Владыки
knowledge-path-ash-s9-desc =
    Ритуал вознесения Пути Пепла.
    Принесите 3 горящих или лишенных души трупа к руне трансмутации, чтобы завершить ритуал.
    После завершения вы станете предвестником огня, получив две способности.
    Каскад, который создает огромный, расширяющийся круг огня вокруг вас,
    и Клятва Пламени, которая заставляет вас пассивно создавать кольцо пламени, пока вы идете.
    Вы также станете невосприимчивыми к огню, пространству и подобным экологическим угрозам.