dynamic-roundend-totalthreat = Общее количество очков угрозы: { $points }.
dynamic-roundend-points-roundstart = Бюджет на начало раунда: { $points }.
dynamic-roundend-points-midround = Бюджет среднего раунда: { $points }.
dynamic-roundend-gamerules-title = Выполненные геймрулы:
dynamic-gamerule-unknown-title = Неизвестный игровой модуль
dynamic-gamerule-traitor-title = [color=crimson]Предатели[/color]
dynamic-gamerule-changeling-title = [color=yellow]Изменники[/color]
dynamic-gamerule-heretic-title = [color=purple]Еретики[/color]
dynamic-gamerule-thief-title = [color=gray]Воры[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революционеры[/color]
dynamic-gamerule-zombies-title = [color=pink]Первоначальное заражение[/color]
dynamic-gamerule-nukeops-title = [color=red]Ядерная чрезвычайная ситуация[/color]
dynamic-gamerule-threat-perrule = { $num } угроза.
dynamic-gamerule-skeleton-title = Появление Скелетного Шкафа
dynamic-gamerule-ninja-title = Космический ниндзя-спаун
dynamic-gamerule-loneop-title = Спаун одинокого оперативника
dynamic-gamerule-dragon-title = Спаун космического дракона
dynamic-gamerule-spiders-title = Нашествие пауков
dynamic-gamerule-xenos-title = Вспышка ксенобиологии
dynamic-gamerule-revenant-title = Спаун ревенантов
dynamic-gamerule-ratking-title = Миграция крыс
dynamic-gamerule-midround-traitor-title = Спящие агенты (предатели)
dynamic-gamerule-midround-changeling-title = Пробуждение генома (чейнджлинги)
dynamic-gamerule-midround-heretic-title = Внезапное озарение (Еретики)
dynamic-gamerule-midround-revolutionary-title = Провокаторы (Революционеры)
dynamic-gamerule-midround-zombies-title = Вспышка ромерола (зомби)
dynamic-gamerule-midround-blob-title = Blob Spawn (Blob)
dynamic-fax-threat-none =
    Ваша станция вращается в надежном и безопасном пространстве.
    Хотя Нанотрасена крепко держит безопасность в вашем регионе, ценные ресурсы и стратегическое положение на борту станции делают ее потенциальной целью для проникновения.
    Следите за экипажем на предмет нелояльного поведения, но ожидайте относительно спокойной смены без масштабных разрушений.
    Мы ожидаем от вашей станции великих свершений.
dynamic-fax-threat-low =
    Хотя ваша станция находится в пространстве, которое обычно считается контролируемым Нанотрасеном,
    курс ее орбиты привел к тому, что она пересеклась необычно близко к экзогеологическим объектам с аномальными показателями.
    Хотя эти объекты открывают возможности для нашего исследовательского отдела,
    известно, что эти малопонятные показания часто коррелируют с повышенной активностью конкурирующих межзвездных организаций и личностей,
    среди которых Федерация Волшебников и Культ Геометра Крови - все известные конкуренты за места аномалий типа B.
    Проявляйте повышенную осторожность.
dynamic-fax-threat-mid =
    Поздравляем и благодарим вас за участие в космической программе NT 'Frontier'!
    Ваша станция находится на активной орбите в системе с высокой ценностью вдали от ближайших станций поддержки.
    О вашем районе космоса мало что известно, и возможность столкнуться с неизведанным сулит большую славу.
    Вам предлагается повысить уровень безопасности, чтобы защитить активы «Нанотрасена».
dynamic-fax-threat-high =
    В рамках обязательного протокола безопасности мы вынуждены сообщить вам, что в результате того, что ваша орбита находится непосредственно за астрологическим телом (ориентируясь на нашу ближайшую обсерваторию), ваша станция будет находиться под усиленным наблюдением и поддержкой.
    Предполагается, что ваше экстремальное расположение и ослабленное наблюдение могут представлять угрозу безопасности.
    Избегайте ненужных рисков и постарайтесь сохранить свою станцию в целости и сохранности.
dynamic-fax-threat-max =
    Ваша станция каким-то образом оказалась посреди враждебной территории, на виду у любого врага корпорации.
    Вероятность того, что вы выживете, невелика, а уничтожение станции ожидаемо и почти неизбежно.
    Обеспечьте сохранность всех секретных материалов и нейтрализуйте любого врага, который попадется вам на пути.
    Важно, чтобы вы хотя бы попытались сохранить станцию.
    Удачи.
