supermatter-announcer = Автоматические Оповещения Двигателя Суперматерии.
supermatter-examine-integrity = Его прочность составляет [color=yellow]{ $integrity }%[/color].
supermatter-warning = ВНИМАНИЕ! Целостность гиперструктуры кристала уменьшается. Она составляет: { $integrity }%.
supermatter-emergency = ОПАСНОСТЬ! КРИТИЧЕСКИЕ ЗНАЧЕНИЯ ПРОЧНОСТИ ГИПЕРСТРУКТУРЫ СУПЕРМАТЕРИИ. Она составляет: { $integrity }%.
supermatter-delam-explosion = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Защитное поле было ВКЛЮЧЕНО.
supermatter-delam-overmass = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Из крисстала выходит сверхмассивная сингу-....
supermatter-delam-tesla = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Из крисстала выходит ОГРОМНАЯ, ЭЛЕКТРИЧЕСКАЯ, ТЕ-....
supermatter-delam-cascade = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Превышены пределы гармонических частот, поле дестабилизации пострадавшего не может быть задействовано!
supermatter-delam-cancel = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Защита от сбоев отключена. Целостность: { $integrity }%.
supermatter-seconds-before-delam = Оставшееся. Время. До... Раслоения... { $seconds } seconds.
supermatter-tamper-begin = Вы начинаете по-тихоньку отрезать кусок суперматерии...
supermatter-tamper-end = Вы чувствуете, как ваше тело поражает лучи тысяч солнц. Или вы просто облучились до смерти?
supermatter-announcement-cc-tamper =
   Наша автоматическая система обнаружена, что структурная целостность кристалла сверхматерии была нарушена внешней силой.
    Инженерный отдел, немедленно отправляйтесь к двигателю сверхматерии.

